
/* Class = "NSPanel"; title = "Customize Status Bar"; ObjectID = "1"; */
"1.title" = "Symbolleiste anpassen";

/* Class = "NSButtonCell"; title = "Character Count"; ObjectID = "62"; */
"62.title" = "Zeichenzahl";

/* Class = "NSButtonCell"; title = "Line Count"; ObjectID = "63"; */
"63.title" = "Zeilenzahl";

/* Class = "NSButtonCell"; title = "Column Index"; ObjectID = "64"; */
"64.title" = "Spaltenzahl";

/* Class = "NSButtonCell"; title = "Line Number"; ObjectID = "68"; */
"68.title" = "Zeilennummer";

/* Class = "NSButtonCell"; title = "Column Number"; ObjectID = "69"; */
"69.title" = "Spaltenzahl";

/* Class = "NSButtonCell"; title = "Selection Length"; ObjectID = "70"; */
"70.title" = "Auswahllänge";

/* Class = "NSButtonCell"; title = "Character Index"; ObjectID = "71"; */
"71.title" = "Zeichen";

/* Class = "NSButtonCell"; title = "Tab Size"; ObjectID = "72"; */
"72.title" = "Tabgröße";

/* Class = "NSButtonCell"; title = "Line Endings"; ObjectID = "73"; */
"73.title" = "Zeilenumbrüche";

/* Class = "NSButtonCell"; title = "File Encoding"; ObjectID = "74"; */
"74.title" = "Dateicodierung";

/* Class = "NSButtonCell"; title = "Language Menu"; ObjectID = "75"; */
"75.title" = "Sprachmenü";

/* Class = "NSTextFieldCell"; title = "Menus"; ObjectID = "79"; */
"79.title" = "Menüs";

/* Class = "NSTextFieldCell"; title = "Counts"; ObjectID = "82"; */
"82.title" = "Zählungen";

/* Class = "NSTextFieldCell"; title = "Caret and Selection"; ObjectID = "85"; */
"85.title" = "Einfügemarke und Auswahl";

/* Class = "NSButtonCell"; title = "Symbol List"; ObjectID = "109"; */
"109.title" = "Symbole";

/* Class = "NSButtonCell"; title = "Scope"; ObjectID = "113"; */
"113.title" = "Bereich";
